







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(282163)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="282163" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10723116" cdForo="0" >
										0003671-27.2010.8.26.0472
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Reajustes de Remuneração, Proventos ou Pensão
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10723116" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10723116);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10723116" style="display: none;" >									
	<div id="textAreaDados_10723116" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; A&ccedil;&atilde;o ordin&aacute;ria de revis&atilde;o de vencimentos referente ao redutor salarial &ndash; Teto constitucional &ndash; Agente Fiscal de Rendas do Estado de S&atilde;o Paulo &ndash; V. Ac&oacute;rd&atilde;o que confirmou a r. senten&ccedil;a que julgou procedente a a&ccedil;&atilde;o, sob fundamento de viola&ccedil;&atilde;o a direito adquirido e da garantia &agrave; irredutibilidade de vencimentos - Recurso Extraordin&aacute;rio interposto pela r&eacute; sobrestado - Retorno dos autos nos termos do art. 1.040, II, do CPC/15 (art. 543-B, &sect; 3&ordm;, do CPC/73) para eventual adequa&ccedil;&atilde;o ou manuten&ccedil;&atilde;o do v. Ac&oacute;rd&atilde;o, tendo em vista o julgamento, em sede de Repercuss&atilde;o Geral, do RE n&ordm; 606.358/SP &ndash; Ju&iacute;zo de retrata&ccedil;&atilde;o exercido, ante o posicionamento consolidado pelo E. STF sobre a mat&eacute;ria (Tema n&ordm; 257 &ndash; STF) - Redu&ccedil;&atilde;o dos vencimentos at&eacute; o limite estabelecido pelo artigo 37, inciso XI, da Emenda Constitucional n&ordm; 41/03 &ndash; Admissibilidade - Aplica&ccedil;&atilde;o de redutor salarial definido no Decreto Estadual n&ordm; 48.407/04 - Efic&aacute;cia imediata - Excesso n&atilde;o resguardado pela garantia constitucional do direito adquirido &agrave; irredutibilidade de vencimentos &ndash; Nesse sentido, inclusive, precedente anterior do Colendo Supremo Tribunal Federal pelo sistema de Repercuss&atilde;o Geral (RE n&ordm; 609.381- GO, Tribunal Pleno, Rel. Min. TEORI ZAVASCKI, j. 02/10/14, DJE 11/12/14) &ndash; Precedentes deste Egr&eacute;gio Tribunal de Justi&ccedil;a de S&atilde;o Paulo e do E. Superior Tribunal de Justi&ccedil;a - Senten&ccedil;a que julgou procedente a a&ccedil;&atilde;o, reformada &ndash; Adequa&ccedil;&atilde;o do julgado, nos termos do artigo 1.040, II, do C&oacute;digo de Processo Civil, em ju&iacute;zo retrata&ccedil;&atilde;o, para julgar improcedente o pedido &ndash; Recurso provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0003671-27.2010.8.26.0472; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Porto Ferreira -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 22/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Ferreira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – Ação ordinária de revisão de vencimentos referente ao redutor salarial – Teto constitucional – Agente Fiscal de Rendas do Estado de São Paulo – V. Acórdão que confirmou a r. sentença que julgou procedente a ação, sob fundamento de violação a direito adquirido e da garantia à irredutibilidade de vencimentos - Recurso Extraordinário interposto pela ré sobrestado - Retorno dos autos nos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – Ação ordinária de revisão de vencimentos referente ao redutor salarial – Teto constitucional – Agente Fiscal de Rendas do Estado de São Paulo – V. Acórdão que confirmou a r. sentença que julgou procedente a ação, sob fundamento de violação a direito adquirido e da garantia à irredutibilidade de vencimentos - Recurso Extraordinário interposto pela ré sobrestado - Retorno dos autos nos termos do art. 1.040, II, do CPC/15 (art. 543-B, § 3º, do CPC/73) para eventual adequação ou manutenção do v. Acórdão, tendo em vista o julgamento, em sede de Repercussão Geral, do RE nº 606.358/SP – Juízo de retratação exercido, ante o posicionamento consolidado pelo E. STF sobre a matéria (Tema nº 257 – STF) - Redução dos vencimentos até o limite estabelecido pelo artigo 37, inciso XI, da Emenda Constitucional nº 41/03 – Admissibilidade - Aplicação de redutor salarial definido no Decreto Estadual nº 48.407/04 - Eficácia imediata - Excesso não resguardado pela garantia constitucional do direito adquirido à irredutibilidade de vencimentos – Nesse sentido, inclusive, precedente anterior do Colendo Supremo Tribunal Federal pelo sistema de Repercussão Geral (RE nº 609.381- GO, Tribunal Pleno, Rel. Min. TEORI ZAVASCKI, j. 02/10/14, DJE 11/12/14) – Precedentes deste Egrégio Tribunal de Justiça de São Paulo e do E. Superior Tribunal de Justiça - Sentença que julgou procedente a ação, reformada – Adequação do julgado, nos termos do artigo 1.040, II, do Código de Processo Civil, em juízo retratação, para julgar improcedente o pedido – Recurso provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>22&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722128" cdForo="0" >
										0018228-15.2010.8.26.0053
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Reajustes de Remuneração, Proventos ou Pensão
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722128" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722128);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722128" style="display: none;" >									
	<div id="textAreaDados_10722128" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O E REEXAME NECESS&Aacute;RIO &ndash; A&ccedil;&atilde;o ordin&aacute;ria de revis&atilde;o de vencimentos referente ao redutor salarial &ndash; Teto constitucional &ndash; Agente Fiscal de Rendas do Estado de S&atilde;o Paulo &ndash; V. Ac&oacute;rd&atilde;o que confirmou a r. senten&ccedil;a que julgou procedente a a&ccedil;&atilde;o, sob fundamento de viola&ccedil;&atilde;o a direito adquirido e da garantia &agrave; irredutibilidade de vencimentos - Recurso Extraordin&aacute;rio interposto pela r&eacute;, sobrestado - Retorno dos autos nos termos do art. 1.040, II, do CPC/15 (art. 543-B, &sect; 3&ordm;, do CPC/73), para eventual adequa&ccedil;&atilde;o ou manuten&ccedil;&atilde;o do v. Ac&oacute;rd&atilde;o, tendo em vista o julgamento, em sede de Repercuss&atilde;o Geral, do RE n&ordm; 606.358/SP &ndash; Ju&iacute;zo de retrata&ccedil;&atilde;o exercido, ante o posicionamento consolidado pelo E. STF sobre a mat&eacute;ria (Tema n&ordm; 257 &ndash; STF) - Redu&ccedil;&atilde;o dos vencimentos at&eacute; o limite estabelecido pelo artigo 37, inciso XI, da Emenda Constitucional n&ordm; 41/03 &ndash; Admissibilidade - Aplica&ccedil;&atilde;o de redutor salarial definido no Decreto Estadual n&ordm; 48.407/04 - Efic&aacute;cia imediata - Excesso n&atilde;o resguardado pela garantia constitucional do direito adquirido &agrave; irredutibilidade de vencimentos &ndash; Nesse sentido, inclusive, precedente anterior do Colendo Supremo Tribunal Federal pelo sistema de Repercuss&atilde;o Geral (RE n&ordm; 609.381- GO, Tribunal Pleno, Rel. Min. TEORI ZAVASCKI, j. 02/10/14, DJE 11/12/14) &ndash; Precedentes deste Egr&eacute;gio Tribunal de Justi&ccedil;a de S&atilde;o Paulo e do E. Superior Tribunal de Justi&ccedil;a - Senten&ccedil;a que julgou procedente a a&ccedil;&atilde;o, reformada &ndash; Adequa&ccedil;&atilde;o do julgado, nos termos do artigo 1.040, II, do C&oacute;digo de Processo Civil, em ju&iacute;zo retrata&ccedil;&atilde;o, para julgar improcedente a a&ccedil;&atilde;o &ndash; Reexame necess&aacute;rio e recurso volunt&aacute;rio da r&eacute; providos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0018228-15.2010.8.26.0053; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 22/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO E REEXAME NECESSÁRIO – Ação ordinária de revisão de vencimentos referente ao redutor salarial – Teto constitucional – Agente Fiscal de Rendas do Estado de São Paulo – V. Acórdão que confirmou a r. sentença que julgou procedente a ação, sob fundamento de violação a direito adquirido e da garantia à irredutibilidade de vencimentos - Recurso Extraordinário interposto pela ré, sobrestado -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO E REEXAME NECESSÁRIO – Ação ordinária de revisão de vencimentos referente ao redutor salarial – Teto constitucional – Agente Fiscal de Rendas do Estado de São Paulo – V. Acórdão que confirmou a r. sentença que julgou procedente a ação, sob fundamento de violação a direito adquirido e da garantia à irredutibilidade de vencimentos - Recurso Extraordinário interposto pela ré, sobrestado - Retorno dos autos nos termos do art. 1.040, II, do CPC/15 (art. 543-B, § 3º, do CPC/73), para eventual adequação ou manutenção do v. Acórdão, tendo em vista o julgamento, em sede de Repercussão Geral, do RE nº 606.358/SP – Juízo de retratação exercido, ante o posicionamento consolidado pelo E. STF sobre a matéria (Tema nº 257 – STF) - Redução dos vencimentos até o limite estabelecido pelo artigo 37, inciso XI, da Emenda Constitucional nº 41/03 – Admissibilidade - Aplicação de redutor salarial definido no Decreto Estadual nº 48.407/04 - Eficácia imediata - Excesso não resguardado pela garantia constitucional do direito adquirido à irredutibilidade de vencimentos – Nesse sentido, inclusive, precedente anterior do Colendo Supremo Tribunal Federal pelo sistema de Repercussão Geral (RE nº 609.381- GO, Tribunal Pleno, Rel. Min. TEORI ZAVASCKI, j. 02/10/14, DJE 11/12/14) – Precedentes deste Egrégio Tribunal de Justiça de São Paulo e do E. Superior Tribunal de Justiça - Sentença que julgou procedente a ação, reformada – Adequação do julgado, nos termos do artigo 1.040, II, do Código de Processo Civil, em juízo retratação, para julgar improcedente a ação – Reexame necessário e recurso voluntário da ré providos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>23&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10723111" cdForo="0" >
										0025165-70.2012.8.26.0053
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Pensão
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10723111" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10723111);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10723111" style="display: none;" >									
	<div id="textAreaDados_10723111" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; Mandado de Seguran&ccedil;a com pedido de liminar - Revis&atilde;o de proventos referente ao redutor salarial &ndash; Teto constitucional &ndash; Pensionista de servidor p&uacute;blico estadual (Procurador de Justi&ccedil;a) &ndash; V. Ac&oacute;rd&atilde;o que reformou a r. senten&ccedil;a  denegat&oacute;ria da seguran&ccedil;a, sob fundamento de viola&ccedil;&atilde;o a direito adquirido e da garantia &agrave; irredutibilidade de vencimentos - Recurso Extraordin&aacute;rio interposto pela impetrada, sobrestado - Retorno dos autos nos termos do art. 1.040, II, do CPC/15 (art. 543-B, &sect; 3&ordm;, do CPC/73), para eventual adequa&ccedil;&atilde;o ou manuten&ccedil;&atilde;o do v. Ac&oacute;rd&atilde;o, tendo em vista o julgamento, em sede de Repercuss&atilde;o Geral, do RE n&ordm; 606.358/SP &ndash; Ju&iacute;zo de retrata&ccedil;&atilde;o exercido, ante o posicionamento consolidado pelo E. STF sobre a mat&eacute;ria (Tema n&ordm; 257 &ndash; STF) - Redu&ccedil;&atilde;o dos vencimentos at&eacute; o limite estabelecido pelo artigo 37, inciso XI, da Emenda Constitucional n&ordm; 41/03 &ndash; Admissibilidade - Aplica&ccedil;&atilde;o de redutor salarial definido no Decreto Estadual n&ordm; 48.407/04 - Efic&aacute;cia imediata - Excesso n&atilde;o resguardado pela garantia constitucional do direito adquirido &agrave; irredutibilidade de vencimentos &ndash; Nesse sentido, inclusive, precedente anterior do Colendo Supremo Tribunal Federal pelo sistema de Repercuss&atilde;o Geral (RE n&ordm; 609.381- GO, Tribunal Pleno, Rel. Min. TEORI ZAVASCKI, j. 02/10/14, DJE 11/12/14) &ndash; Precedentes deste Egr&eacute;gio Tribunal de Justi&ccedil;a de S&atilde;o Paulo e do E. Superior Tribunal de Justi&ccedil;a - Senten&ccedil;a que denegou a seguran&ccedil;a postulada, confirmada &ndash; Adequa&ccedil;&atilde;o do julgado, nos termos do artigo 1.040, II, do C&oacute;digo de Processo Civil, em ju&iacute;zo retrata&ccedil;&atilde;o, para confirmar a denega&ccedil;&atilde;o da seguran&ccedil;a &ndash; Recurso improvido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0025165-70.2012.8.26.0053; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;2&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 22/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – Mandado de Segurança com pedido de liminar - Revisão de proventos referente ao redutor salarial – Teto constitucional – Pensionista de servidor público estadual (Procurador de Justiça) – V. Acórdão que reformou a r. sentença  denegatória da segurança, sob fundamento de violação a direito adquirido e da garantia à irredutibilidade de vencimentos - Recurso Extraordinário interposto pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – Mandado de Segurança com pedido de liminar - Revisão de proventos referente ao redutor salarial – Teto constitucional – Pensionista de servidor público estadual (Procurador de Justiça) – V. Acórdão que reformou a r. sentença  denegatória da segurança, sob fundamento de violação a direito adquirido e da garantia à irredutibilidade de vencimentos - Recurso Extraordinário interposto pela impetrada, sobrestado - Retorno dos autos nos termos do art. 1.040, II, do CPC/15 (art. 543-B, § 3º, do CPC/73), para eventual adequação ou manutenção do v. Acórdão, tendo em vista o julgamento, em sede de Repercussão Geral, do RE nº 606.358/SP – Juízo de retratação exercido, ante o posicionamento consolidado pelo E. STF sobre a matéria (Tema nº 257 – STF) - Redução dos vencimentos até o limite estabelecido pelo artigo 37, inciso XI, da Emenda Constitucional nº 41/03 – Admissibilidade - Aplicação de redutor salarial definido no Decreto Estadual nº 48.407/04 - Eficácia imediata - Excesso não resguardado pela garantia constitucional do direito adquirido à irredutibilidade de vencimentos – Nesse sentido, inclusive, precedente anterior do Colendo Supremo Tribunal Federal pelo sistema de Repercussão Geral (RE nº 609.381- GO, Tribunal Pleno, Rel. Min. TEORI ZAVASCKI, j. 02/10/14, DJE 11/12/14) – Precedentes deste Egrégio Tribunal de Justiça de São Paulo e do E. Superior Tribunal de Justiça - Sentença que denegou a segurança postulada, confirmada – Adequação do julgado, nos termos do artigo 1.040, II, do Código de Processo Civil, em juízo retratação, para confirmar a denegação da segurança – Recurso improvido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>24&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10723056" cdForo="0" >
										1003185-71.2015.8.26.0400
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Desapropriação Indireta
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10723056" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10723056);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10723056" style="display: none;" >									
	<div id="textAreaDados_10723056" class="mensagemSemFormatacao" >
		RECURSO DA R&Eacute; &ndash; A&ccedil;&atilde;o de medica cautelar de produ&ccedil;&atilde;o antecipada de provas - Entregues os laudos periciais, apenas a parte requerida apresentou impugna&ccedil;&atilde;o, limitando-se apenas a discordar do laudo pericial e a pugnar pelo reconhecimento do valor dado na imiss&atilde;o provis&oacute;ria como sendo o valor ideal para a indeniza&ccedil;&atilde;o na servid&atilde;o, o que n&atilde;o comporta deferimento em raz&atilde;o da natureza da presente a&ccedil;&atilde;o - Assim, realizada a prova, com as formalidades legais, esgotou-se a tutela jurisdicional cautelar - S&oacute; resta sua homologa&ccedil;&atilde;o, permanecendo os autos arquivados, &agrave; disposi&ccedil;&atilde;o dos interessados - Eventuais quest&otilde;es pendentes devem ser, se for o caso, suscitadas no processo principal &ndash; Senten&ccedil;a homologat&oacute;ria de laudo pericial impugnada, prolatada em 12 de abril de 2017, portanto, na vig&ecirc;ncia do NCPC/2015 - Aplicabilidade do regime recursal do NCPC/2015, consoante estabelece o Enunciado Administrativo n&ordm; 3 do Egr&eacute;gio Superior Tribunal de Justi&ccedil;a - Na nova sistem&aacute;tica processual, a decis&atilde;o proferida em sede de produ&ccedil;&atilde;o antecipada de provas n&atilde;o admite recurso, salvo se este alvejar decis&atilde;o que indefere totalmente a produ&ccedil;&atilde;o da prova pleiteada pelo requerente origin&aacute;rio, &quot;ex vi&quot; do disposto no &sect; 4&ordm; do artigo 382 do NCPC/2015 - Ademais, a senten&ccedil;a homologat&oacute;ria n&atilde;o faz coisa julgada material, de modo que a impugna&ccedil;&atilde;o ao laudo pericial dever&aacute; ser deduzida no bojo da a&ccedil;&atilde;o principal - Senten&ccedil;a que homologou a prova pericial realizada, laudos (fls. 283/289, 295/312, 327/328 e 333), e declarou findo o processo, ficando os autos &agrave; disposi&ccedil;&atilde;o das partes, nos termos do artigo 383 do C&oacute;digo de Processo Civil de 2015, mantida - Recurso da r&eacute;, improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 1003185-71.2015.8.26.0400; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ol&iacute;mpia -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DA RÉ – Ação de medica cautelar de produção antecipada de provas - Entregues os laudos periciais, apenas a parte requerida apresentou impugnação, limitando-se apenas a discordar do laudo pericial e a pugnar pelo reconhecimento do valor dado na imissão provisória como sendo o valor ideal para a indenização na servidão, o que não comporta deferimento em razão da natureza da presente ação -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DA RÉ – Ação de medica cautelar de produção antecipada de provas - Entregues os laudos periciais, apenas a parte requerida apresentou impugnação, limitando-se apenas a discordar do laudo pericial e a pugnar pelo reconhecimento do valor dado na imissão provisória como sendo o valor ideal para a indenização na servidão, o que não comporta deferimento em razão da natureza da presente ação - Assim, realizada a prova, com as formalidades legais, esgotou-se a tutela jurisdicional cautelar - Só resta sua homologação, permanecendo os autos arquivados, à disposição dos interessados - Eventuais questões pendentes devem ser, se for o caso, suscitadas no processo principal – Sentença homologatória de laudo pericial impugnada, prolatada em 12 de abril de 2017, portanto, na vigência do NCPC/2015 - Aplicabilidade do regime recursal do NCPC/2015, consoante estabelece o Enunciado Administrativo nº 3 do Egrégio Superior Tribunal de Justiça - Na nova sistemática processual, a decisão proferida em sede de produção antecipada de provas não admite recurso, salvo se este alvejar decisão que indefere totalmente a produção da prova pleiteada pelo requerente originário, "ex vi" do disposto no § 4º do artigo 382 do NCPC/2015 - Ademais, a sentença homologatória não faz <em>coisa</em> julgada material, de modo que a impugnação ao laudo pericial deverá ser deduzida no bojo da ação principal - Sentença que homologou a prova pericial realizada, laudos (fls. 283/289, 295/312, 327/328 e 333), e declarou findo o processo, ficando os autos à disposição das partes, nos termos do artigo 383 do Código de Processo Civil de 2015, mantida - Recurso da ré, improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>25&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10723207" cdForo="0" >
										1004997-24.2015.8.26.0506
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Esbulho / Turbação / Ameaça
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10723207" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10723207);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10723207" style="display: none;" >									
	<div id="textAreaDados_10723207" class="mensagemSemFormatacao" >
		VOTO N&ordm; 24785

MANUTEN&Ccedil;&Atilde;O DE POSSE. Posse e turba&ccedil;&atilde;o n&atilde;o provadas. R&eacute;us possuidores leg&iacute;timos que cederam &agrave; autora em comodato a casa dos fundos do im&oacute;vel, conforme provas dos autos. Mera notifica&ccedil;&atilde;o extrajudicial para desocupa&ccedil;&atilde;o, ademais, que n&atilde;o configura turba&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o por benfeitorias. Aus&ecirc;ncia de prova. Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos. Art. 252 do Regimento Interno deste Tribunal.

Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 1004997-24.2015.8.26.0506; Relator (a):&nbsp;Tasso Duarte de Melo; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 23/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tasso Duarte de Melo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>VOTO Nº 24785

MANUTENÇÃO DE POSSE. Posse e turbação não provadas. Réus possuidores legítimos que cederam à autora em comodato a casa dos fundos do imóvel, conforme provas dos autos. Mera notificação extrajudicial para desocupação, ademais, que não configura turbação. Indenização por benfeitorias. Ausência de prova. Sentença mantida por seus próprios fundamentos. Art. 252 do Regimento Interno
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>VOTO Nº 24785

MANUTENÇÃO DE POSSE. Posse e turbação não provadas. Réus possuidores legítimos que cederam à autora em comodato a casa dos fundos do imóvel, conforme provas dos autos. Mera notificação extrajudicial para desocupação, ademais, que não configura turbação. Indenização por benfeitorias. Ausência de prova. Sentença mantida por seus próprios fundamentos. Art. 252 do Regimento Interno deste Tribunal.

Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>26&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722762" cdForo="0" >
										0019301-95.2015.8.26.0554
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Apropriação indébita
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722762" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722762);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722762" style="display: none;" >									
	<div id="textAreaDados_10722762" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0019301-95.2015.8.26.0554; Relator (a):&nbsp;Guilherme G. Strenger; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Criminal; Foro de Santo Andr&eacute; -&nbsp;1&ordf; Vara Criminal; Data do Julgamento: 16/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme G. Strenger
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722571" cdForo="0" >
										0001388-12.2015.8.26.0648
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Estelionato
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722571" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722571);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722571" style="display: none;" >									
	<div id="textAreaDados_10722571" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0001388-12.2015.8.26.0648; Relator (a):&nbsp;Guilherme G. Strenger; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Criminal; Foro de Urup&ecirc;s -&nbsp;Vara &Uacute;nica; Data do Julgamento: 16/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme G. Strenger
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urupês
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>28&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722627" cdForo="0" >
										7003866-13.2017.8.26.0482
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Agravo de Execução Penal / Regressão de Regime
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722627" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722627);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722627" style="display: none;" >									
	<div id="textAreaDados_10722627" class="mensagemSemFormatacao" >
		N/A&nbsp;<br><br>(TJSP; &nbsp;Agravo de Execu&ccedil;&atilde;o Penal 7003866-13.2017.8.26.0482; Relator (a):&nbsp;Guilherme G. Strenger; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Criminal; Foro de Presidente Prudente -&nbsp;1&ordf;. Vara das Execu&ccedil;&otilde;es Criminais; Data do Julgamento: 16/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Guilherme G. Strenger
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>29&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722297" cdForo="0" >
										2000017-86.2013.8.26.0053
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Desapropriação por Utilidade Pública / DL 3.365/1941
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722297" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722297);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722297" style="display: none;" >									
	<div id="textAreaDados_10722297" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O ORDIN&Aacute;RIA &ndash;  Fase executiva &ndash;  Impugna&ccedil;&atilde;o ao valor da causa - Pagamento por precat&oacute;rios &ndash;  Parcelamento &ndash;  Aplica&ccedil;&atilde;o da Lei n&ordm; 11.960/09 &ndash;  Juros morat&oacute;rios e compensat&oacute;rios durante o per&iacute;odo da morat&oacute;ria do art. 78 ADCT &ndash;  Afastamento da incid&ecirc;ncia dos juros compensat&oacute;rios durante o per&iacute;odo da morat&oacute;ria constitucional &ndash;  Juros morat&oacute;rios devidos pelo descumprimento do prazo constitucional para o pagamento de precat&oacute;rios - Incid&ecirc;ncia de juros morat&oacute;rios, no caso concreto, n&atilde;o afronta o entendimento pacificado no REsp n&ordm; 1.102.467/RJ e na S&uacute;mula Vinculante n&ordm; 17 &ndash;  Poss&iacute;vel cr&eacute;dito da executada dever&aacute; ser dirimido em a&ccedil;&atilde;o pr&oacute;pria - Recurso n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 2000017-86.2013.8.26.0053; Relator (a):&nbsp;Magalh&atilde;es Coelho; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;Setor de Execu&ccedil;&otilde;es contra a Fazenda P&uacute;blica; Data do Julgamento: 21/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Magalhães Coelho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO ORDINÁRIA –  Fase executiva –  Impugnação ao valor da causa - Pagamento por precatórios –  Parcelamento –  Aplicação da Lei nº 11.960/09 –  Juros moratórios e compensatórios durante o período da moratória do art. 78 ADCT –  Afastamento da incidência dos juros compensatórios durante o período da moratória constitucional –  Juros moratórios devidos pelo descumprimento do prazo constitucional
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO ORDINÁRIA –  Fase executiva –  Impugnação ao valor da causa - Pagamento por precatórios –  Parcelamento –  Aplicação da Lei nº 11.960/09 –  Juros moratórios e compensatórios durante o período da moratória do art. 78 ADCT –  Afastamento da incidência dos juros compensatórios durante o período da moratória constitucional –  Juros moratórios devidos pelo descumprimento do prazo constitucional para o pagamento de precatórios - Incidência de juros moratórios, no caso concreto, não afronta o entendimento pacificado no REsp nº 1.102.467/RJ e na Súmula Vinculante nº 17 –  Possível crédito da executada deverá ser dirimido em ação própria - Recurso não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>30&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722590" cdForo="0" >
										0025673-59.2012.8.26.0071
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Furto Qualificado
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722590" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722590);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722590" style="display: none;" >									
	<div id="textAreaDados_10722590" class="mensagemSemFormatacao" >
		Furtos qualificados em continuidade delitiva &ndash;  Concurso de agentes &ndash;  Recurso defensivo visando a absolvi&ccedil;&atilde;o dos apelantes por insufici&ecirc;ncia probat&oacute;ria &ndash;  Pedidos subsidi&aacute;rios de desclassifica&ccedil;&atilde;o das imputa&ccedil;&otilde;es para o delito de recepta&ccedil;&atilde;o culposa e de substitui&ccedil;&atilde;o das penas restritivas de liberdade por restritivas de direitos &ndash;  Autoria e materialidade bem demonstradas &ndash;  Recurso desprovido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0025673-59.2012.8.26.0071; Relator (a):&nbsp;Otavio Rocha; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Criminal; Foro de Bauru -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 16/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Otavio Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10722590" align="justify">
												<strong>
													Ementa:
												</strong>
												Furtos qualificados em continuidade delitiva –  Concurso de agentes –  Recurso defensivo visando a absolvição dos apelantes por insuficiência probatória –  Pedidos subsidiários de desclassificação das imputações para o delito de receptação culposa e de substituição das penas restritivas de liberdade por restritivas de direitos –  Autoria e materialidade bem demonstradas –  Recurso desprovido.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>31&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722292" cdForo="0" >
										2096152-23.2016.8.26.0000
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Ação Rescisória / Imissão
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722292" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722292);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722292" style="display: none;" >									
	<div id="textAreaDados_10722292" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O RESCIS&Oacute;RIA - Ac&oacute;rd&atilde;o - Pleito possess&oacute;rio - Exist&ecirc;ncia de julgados anteriores afastando pleito reintegrat&oacute;rio do r&eacute;u, que, contudo, ajuizou a&ccedil;&atilde;o de imiss&atilde;o na posse - Decreto de imiss&atilde;o contra o qual a autora se insurge - A&ccedil;&atilde;o rescis&oacute;ria que n&atilde;o &eacute; suced&acirc;neo de recurso, n&atilde;o havendo ofensa a coisa julgada no ac&oacute;rd&atilde;o que apontou como malferido, considerando que seu m&eacute;rito foi julgado favoravelmente &agrave; autora pela C&acirc;mara competente - Car&ecirc;ncia de a&ccedil;&atilde;o por falta de interesse de agir - Precedente - A&ccedil;&atilde;o rescis&oacute;ria extinta por falta de interesse de agir, sendo  cassada a tutela concedida a fls. 100, condenada a autora ao pagamento das custas, despesas processuais e honor&aacute;rios advocat&iacute;cios em 10% sobre o valor da causa, observada a gratuidade. &nbsp;<br><br>(TJSP; &nbsp;A&ccedil;&atilde;o Rescis&oacute;ria 2096152-23.2016.8.26.0000; Relator (a):&nbsp;Mendes Pereira; &Oacute;rg&atilde;o Julgador: 8&ordm; Grupo de Direito Privado; Foro de Taubat&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 23/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Pereira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8º Grupo de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO RESCISÓRIA - Acórdão - Pleito possessório - Existência de julgados anteriores afastando pleito reintegratório do réu, que, contudo, ajuizou ação de imissão na posse - Decreto de imissão contra o qual a autora se insurge - Ação rescisória que não é sucedâneo de recurso, não havendo ofensa a <em>coisa</em> julgada no acórdão que apontou como malferido, considerando que seu mérito foi julgado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO RESCISÓRIA - Acórdão - Pleito possessório - Existência de julgados anteriores afastando pleito reintegratório do réu, que, contudo, ajuizou ação de imissão na posse - Decreto de imissão contra o qual a autora se insurge - Ação rescisória que não é sucedâneo de recurso, não havendo ofensa a <em>coisa</em> julgada no acórdão que apontou como malferido, considerando que seu mérito foi julgado favoravelmente à autora pela Câmara competente - Carência de ação por falta de interesse de agir - Precedente - Ação rescisória extinta por falta de interesse de agir, sendo  cassada a tutela concedida a fls. 100, condenada a autora ao pagamento das custas, despesas processuais e honorários advocatícios em 10% sobre o valor da causa, observada a gratuidade. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>32&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722322" cdForo="0" >
										1004352-69.2015.8.26.0224
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Fornecimento de Energia Elétrica
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722322" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722322);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722322" style="display: none;" >									
	<div id="textAreaDados_10722322" class="mensagemSemFormatacao" >
		ENERGIA EL&Eacute;TRICA &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E TUTELA ANTECIPADA - EXTINTA &ndash;  COISA JULGADA CONFIGURADA &ndash;  PESSOA JUR&Iacute;DICA QUE N&Atilde;O COMPROVOU A IMPOSSIBILIDADE DE SATISFA&Ccedil;&Atilde;O DAS DESPESAS DO PROCESSO &ndash; INDEFERIMENTO DA GRATUIDADE &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO N&Atilde;O PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 1004352-69.2015.8.26.0224; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 21/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10722322" align="justify">
												<strong>
													Ementa:
												</strong>
												ENERGIA ELÉTRICA –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZAÇÃO POR DANOS MORAIS E TUTELA ANTECIPADA - EXTINTA –  <em>COISA</em> JULGADA CONFIGURADA –  PESSOA JURÍDICA QUE NÃO COMPROVOU A IMPOSSIBILIDADE DE SATISFAÇÃO DAS DESPESAS DO PROCESSO – INDEFERIMENTO DA GRATUIDADE –  SENTENÇA MANTIDA –  RECURSO NÃO PROVIDO					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>33&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722470" cdForo="0" >
										0005426-25.2012.8.26.0114
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Compra e Venda
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722470" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722470);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722470" style="display: none;" >									
	<div id="textAreaDados_10722470" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  A&ccedil;&atilde;o de busca e apreens&atilde;o de coisa m&oacute;vel - Preparo recursal &ndash;  Princ&iacute;pio do tempus regit actum que se refere &agrave;s regras de procedimento, cuja pr&aacute;tica deve obedecer &agrave; Lei vigente naquele tempo &ndash;  In casu, tanto a senten&ccedil;a quanto a interposi&ccedil;&atilde;o do recurso aconteceram na vig&ecirc;ncia do CPC de 1973, motivo pelo qual a an&aacute;lise dos requisitos necess&aacute;rios &agrave; interposi&ccedil;&atilde;o de recurso, tais como cabimento, adequa&ccedil;&atilde;o, tempestividade e preparo, deve se pautar pelo Estatuto Processual de 1973. Destarte, a inobserv&acirc;ncia de tais regras acaba por gerar as consequ&ecirc;ncias previstas na norma vigente quando da pr&aacute;tica do ato - Guia DARE n&atilde;o exibida &ndash;  O mero comprovante banc&aacute;rio de recolhimento de custas n&atilde;o tem o cond&atilde;o, por si s&oacute;, de estabelecer vincula&ccedil;&atilde;o ao processo ao qual o recolhimento foi destinado. Em outras palavras, a falta da juntada da guia DARE impossibilita a verifica&ccedil;&atilde;o da vincula&ccedil;&atilde;o do recolhimento efetuado, a este feito - Inobserv&acirc;ncia do Provimento CG n&ordm; 33/2013, da Egr&eacute;gia Corregedoria Geral de Justi&ccedil;a, o que impossibilita a identifica&ccedil;&atilde;o do processo ao qual o recolhimento foi destinado &ndash;  Regramento que visa coibir a sonega&ccedil;&atilde;o de tributos e, via de consequ&ecirc;ncia, les&atilde;o ao patrim&ocirc;nio p&uacute;blico &ndash;  Destarte, a quest&atilde;o subtrai o arb&iacute;trio do julgador e ultrapassa a esfera de disponibilidade das partes por constituir mat&eacute;ria de ordem p&uacute;blica &ndash;  An&aacute;lise dos requisitos de admissibilidade recursal que tamb&eacute;m constitui mat&eacute;ria de ordem p&uacute;blica &ndash;  Inviabilidade de aplica&ccedil;&atilde;o do princ&iacute;pio da instrumentalidade das formas &ndash;  Apela&ccedil;&atilde;o deserta &ndash;  Recurso n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0005426-25.2012.8.26.0114; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação –  Ação de busca e apreensão de <em>coisa</em> móvel - Preparo recursal –  Princípio do tempus regit actum que se refere às regras de procedimento, cuja prática deve obedecer à Lei vigente naquele tempo –  In casu, tanto a sentença quanto a interposição do recurso aconteceram na vigência do CPC de 1973, motivo pelo qual a análise dos requisitos necessários à interposição de recurso, tais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação –  Ação de busca e apreensão de <em>coisa</em> móvel - Preparo recursal –  Princípio do tempus regit actum que se refere às regras de procedimento, cuja prática deve obedecer à Lei vigente naquele tempo –  In casu, tanto a sentença quanto a interposição do recurso aconteceram na vigência do CPC de 1973, motivo pelo qual a análise dos requisitos necessários à interposição de recurso, tais como cabimento, adequação, tempestividade e preparo, deve se pautar pelo Estatuto Processual de 1973. Destarte, a inobservância de tais regras acaba por gerar as consequências previstas na norma vigente quando da prática do ato - Guia DARE não exibida –  O mero comprovante bancário de recolhimento de custas não tem o condão, por si só, de estabelecer vinculação ao processo ao qual o recolhimento foi destinado. Em outras palavras, a falta da juntada da guia DARE impossibilita a verificação da vinculação do recolhimento efetuado, a este feito - Inobservância do Provimento CG nº 33/2013, da Egrégia Corregedoria Geral de Justiça, o que impossibilita a identificação do processo ao qual o recolhimento foi destinado –  Regramento que visa coibir a sonegação de tributos e, via de consequência, lesão ao patrimônio público –  Destarte, a questão subtrai o arbítrio do julgador e ultrapassa a esfera de disponibilidade das partes por constituir matéria de ordem pública –  Análise dos requisitos de admissibilidade recursal que também constitui matéria de ordem pública –  Inviabilidade de aplicação do princípio da instrumentalidade das formas –  Apelação deserta –  Recurso não conhecido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>34&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10726987" cdForo="0" >
										1000288-59.2016.8.26.0457
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / ICMS/ Imposto sobre Circulação de Mercadorias
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10726987" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10726987);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10726987" style="display: none;" >									
	<div id="textAreaDados_10726987" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O EM MANDADO DE SEGURAN&Ccedil;A. SUSPENS&Atilde;O DA EXIGIBILIDADE DE CR&Eacute;DITO TRIBUT&Aacute;RIO PELO OFERECIMENTO DE PRECAT&Oacute;RIOS. Diante da aus&ecirc;ncia de norma regulamentadora, &eacute; poss&iacute;vel a recusa de precat&oacute;rios alimentares para garantir d&eacute;bito fiscal, nos termos do art. 170 do C&oacute;digo Tribut&aacute;rio Nacional. O rol previsto no art. 11 da Lei 6.830/80, embora n&atilde;o absoluto, n&atilde;o foi regulamentado. Entendimento desta C. Corte e do E. Superior Tribunal de Justi&ccedil;a. Senten&ccedil;a mantida. Recurso desprovido &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 1000288-59.2016.8.26.0457; Relator (a):&nbsp;Marcelo Berthe; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Pirassununga -&nbsp;1&ordf; Vara; Data do Julgamento: 14/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo Berthe
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirassununga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO EM MANDADO DE SEGURANÇA. SUSPENSÃO DA EXIGIBILIDADE DE CRÉDITO TRIBUTÁRIO PELO OFERECIMENTO DE PRECATÓRIOS. Diante da ausência de norma regulamentadora, é possível a recusa de precatórios alimentares para garantir débito fiscal, nos termos do art. 170 do Código Tributário Nacional. O rol previsto no art. 11 da Lei 6.830/80, embora não absoluto, não foi regulamentado.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO EM MANDADO DE SEGURANÇA. SUSPENSÃO DA EXIGIBILIDADE DE CRÉDITO TRIBUTÁRIO PELO OFERECIMENTO DE PRECATÓRIOS. Diante da ausência de norma regulamentadora, é possível a recusa de precatórios alimentares para garantir débito fiscal, nos termos do art. 170 do Código Tributário Nacional. O rol previsto no art. 11 da Lei 6.830/80, embora não absoluto, não foi regulamentado. Entendimento desta C. Corte e do E. Superior Tribunal de Justiça. Sentença mantida. Recurso desprovido 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>35&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10724079" cdForo="0" >
										1002554-92.2014.8.26.0132
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Expurgos Inflacionários / Planos Econômicos
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10724079" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10724079);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10724079" style="display: none;" >									
	<div id="textAreaDados_10724079" class="mensagemSemFormatacao" >
		
* EXTIN&Ccedil;&Atilde;O PELA SATISFA&Ccedil;&Atilde;O DA OBRIGA&Ccedil;&Atilde;O &ndash; Inocorr&ecirc;ncia &ndash; Dep&oacute;sito efetuado para garantia do ju&iacute;zo &ndash; Oferecimento da competente impugna&ccedil;&atilde;o ao cumprimento da senten&ccedil;a &ndash; Discuss&atilde;o acerca do quantum exequendum &ndash; Julgado proferido com manifesta viola&ccedil;&atilde;o ao devido processo legal, previsto no inciso LV, do artigo 5&ordm; da Carta Magna &ndash; Nulidade caracterizada &ndash; Recurso provido.

. INTERESSES TRANSINDIVIDUAIS &ndash;  EXECU&Ccedil;&Atilde;O INDIVIDUAL &ndash;  Julgamento com fulcro no par&aacute;grafo 3&ordm;, do artigo 1.013 do Novo Estatuto Adjetivo Civil &ndash; Efic&aacute;cia erga omnes da r. senten&ccedil;a proferida na a&ccedil;&atilde;o coletiva &ndash;  Os credores podem promover o cumprimento do julgado no foro da comarca dos seus domic&iacute;lios &ndash; Legitimidade ativa configurada &ndash;  Desnecessidade da comprova&ccedil;&atilde;o da associa&ccedil;&atilde;o dos poupadores ao IDEC &ndash;  Impossibilidade da suspens&atilde;o &ndash;  Inocorr&ecirc;ncia da prescri&ccedil;&atilde;o &ndash;  Prescindibilidade da pr&eacute;via liquida&ccedil;&atilde;o do julgado &ndash;  A apura&ccedil;&atilde;o do quantum debeatur depende de meros c&aacute;lculos aritm&eacute;ticos &ndash;  Incid&ecirc;ncia dos juros morat&oacute;rios a partir da cita&ccedil;&atilde;o nos autos da a&ccedil;&atilde;o civil p&uacute;blica &ndash;  Intelig&ecirc;ncia do artigo 405 do C&oacute;digo Civil Brasileiro &ndash;  Incid&ecirc;ncia dos  referidos juros no percentual de 0,5% ao m&ecirc;s at&eacute; a entrada em vigor do C&oacute;digo Civil Brasileiro e, a partir de tal data, aplica-se no percentual 1% ao m&ecirc;s &ndash;  Aplica&ccedil;&atilde;o da Tabela Pr&aacute;tica do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo para a corre&ccedil;&atilde;o monet&aacute;ria do d&eacute;bito &ndash;  Possibilidade do arbitramento dos honor&aacute;rios advocat&iacute;cios &ndash;  Incid&ecirc;ncia da S&uacute;mula n&ordm; 517 do Superior Tribunal de Justi&ccedil;a &ndash;  Impossibilidade da inclus&atilde;o dos juros remunerat&oacute;rios no c&aacute;lculo da d&iacute;vida&ndash;  Recurso provido, para os fins de desconstituir a r. senten&ccedil;a e julgar parcialmente procedente a impugna&ccedil;&atilde;o ao cumprimento da senten&ccedil;a * &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 1002554-92.2014.8.26.0132; Relator (a):&nbsp;Carlos Alberto Lopes ; &Oacute;rg&atilde;o Julgador: 18&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 07/02/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Lopes 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
* EXTINÇÃO PELA SATISFAÇÃO DA OBRIGAÇÃO – Inocorrência – Depósito efetuado para garantia do juízo – Oferecimento da competente impugnação ao cumprimento da sentença – Discussão acerca do quantum exequendum – Julgado proferido com manifesta violação ao devido processo legal, previsto no inciso LV, do artigo 5º da Carta Magna – Nulidade caracterizada – Recurso provido.

. INTERESSES
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
* EXTINÇÃO PELA SATISFAÇÃO DA OBRIGAÇÃO – Inocorrência – Depósito efetuado para garantia do juízo – Oferecimento da competente impugnação ao cumprimento da sentença – Discussão acerca do quantum exequendum – Julgado proferido com manifesta violação ao devido processo legal, previsto no inciso LV, do artigo 5º da Carta Magna – Nulidade caracterizada – Recurso provido.

. INTERESSES TRANSINDIVIDUAIS –  EXECUÇÃO INDIVIDUAL –  Julgamento com fulcro no parágrafo 3º, do artigo 1.013 do Novo Estatuto Adjetivo Civil – Eficácia erga omnes da r. sentença proferida na ação coletiva –  Os credores podem promover o cumprimento do julgado no foro da comarca dos seus domicílios – Legitimidade ativa configurada –  Desnecessidade da comprovação da associação dos poupadores ao IDEC –  Impossibilidade da suspensão –  Inocorrência da prescrição –  Prescindibilidade da prévia liquidação do julgado –  A apuração do quantum debeatur depende de meros cálculos aritméticos –  Incidência dos juros moratórios a partir da citação nos autos da ação civil pública –  Inteligência do artigo 405 do Código Civil Brasileiro –  Incidência dos  referidos juros no percentual de 0,5% ao mês até a entrada em vigor do Código Civil Brasileiro e, a partir de tal data, aplica-se no percentual 1% ao mês –  Aplicação da Tabela Prática do Tribunal de Justiça do Estado de São Paulo para a correção monetária do débito –  Possibilidade do arbitramento dos honorários advocatícios –  Incidência da Súmula nº 517 do Superior Tribunal de Justiça –  Impossibilidade da inclusão dos juros remuneratórios no cálculo da dívida–  Recurso provido, para os fins de desconstituir a r. sentença e julgar parcialmente procedente a impugnação ao cumprimento da sentença * 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>36&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722390" cdForo="0" >
										0010585-19.2015.8.26.0477
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Roubo
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722390" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722390);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722390" style="display: none;" >									
	<div id="textAreaDados_10722390" class="mensagemSemFormatacao" >
		*ROUBO TENTADO &ndash; Pris&atilde;o em flagrante &ndash;  Quadro probat&oacute;rio que n&atilde;o traz a necess&aacute;ria certeza quanto ao dolo da subtra&ccedil;&atilde;o &ndash;  R&eacute;u que nega a tentativa de subtra&ccedil;&atilde;o &ndash;  Aus&ecirc;ncia de descri&ccedil;&atilde;o ou prova de o r&eacute;u ter dado in&iacute;cio a qualquer ato de subtra&ccedil;&atilde;o &ndash;  Depoimentos da v&iacute;tima que n&atilde;o apontam efetiva descri&ccedil;&atilde;o do fato criminoso - Testemunhas policiais que narram apenas as circunst&acirc;ncias da pris&atilde;o e n&atilde;o apontam a percep&ccedil;&atilde;o de atos do suposto roubo - Falta de prova do dolo espec&iacute;fico &ndash;  Atipicidade da conduta reconhecida &ndash;  Absolvi&ccedil;&atilde;o que se imp&otilde;e &ndash;  Recurso provido &ndash;  (voto n&ordm; 33396).* &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0010585-19.2015.8.26.0477; Relator (a):&nbsp;Newton Neves; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Praia Grande -&nbsp;2&ordf; Vara Criminal; Data do Julgamento: 22/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Newton Neves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*ROUBO TENTADO – Prisão em flagrante –  Quadro probatório que não traz a necessária certeza quanto ao dolo da subtração –  Réu que nega a tentativa de subtração –  Ausência de descrição ou prova de o réu ter dado início a qualquer ato de subtração –  Depoimentos da vítima que não apontam efetiva descrição do fato criminoso - Testemunhas policiais que narram apenas as circunstâncias da prisão e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*ROUBO TENTADO – Prisão em flagrante –  Quadro probatório que não traz a necessária certeza quanto ao dolo da subtração –  Réu que nega a tentativa de subtração –  Ausência de descrição ou prova de o réu ter dado início a qualquer ato de subtração –  Depoimentos da vítima que não apontam efetiva descrição do fato criminoso - Testemunhas policiais que narram apenas as circunstâncias da prisão e não apontam a percepção de atos do suposto roubo - Falta de prova do dolo específico –  Atipicidade da conduta reconhecida –  Absolvição que se impõe –  Recurso provido –  (voto nº 33396).* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>37&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10726955" cdForo="0" >
										1047834-44.2016.8.26.0576
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Promessa de Compra e Venda
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10726955" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10726955);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10726955" style="display: none;" >									
	<div id="textAreaDados_10726955" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESCIS&Atilde;O DE COMPROMISSO DE COMPRA E VENDA. RETEN&Ccedil;&Atilde;O DE VALORES. Cl&aacute;usula que estabelece a aplica&ccedil;&atilde;o de multa contratual abusiva. Redu&ccedil;&atilde;o equitativa para 10% dos valores pagos. Percentual que se mostra adequado e razo&aacute;vel para cobrir as despesas administrativas havidas pela vendedora. Montante que dever&aacute; ser devolvido de uma &uacute;nica vez. Intelig&ecirc;ncia das S&uacute;mulas 01 e 02 do TJSP. TAXA DE FRUI&Ccedil;&Atilde;O DO BEM. Descabimento. Aus&ecirc;ncia de inadimpl&ecirc;ncia dos compradores anterior &agrave; rescis&atilde;o. COMISS&Atilde;O DE CORRETAGEM. A partir do momento em que o contrato &eacute; aperfei&ccedil;oado, mediante o acordo de vontades, o corretor faz jus &agrave; comiss&atilde;o, mesmo que futuramente alguma das partes venha a se arrepender da negocia&ccedil;&atilde;o. Intelig&ecirc;ncia do artigo 725 do C&oacute;digo Civil. Exist&ecirc;ncia de disposi&ccedil;&atilde;o contratual imputando aos compradores o &ocirc;nus do pagamento da comiss&atilde;o de corretagem na hip&oacute;tese de rescis&atilde;o unilateral. JUROS DE MORA. Cuidando-se de pedido de rescis&atilde;o imotivada de contrato e afastamento de cl&aacute;usula penal, os juros morat&oacute;rios devem ser contados a partir do tr&acirc;nsito em julgado. Precedentes do C. STJ. SUCUMB&Ecirc;NCIA. Aus&ecirc;ncia de altera&ccedil;&atilde;o substancial capaz de modificar o &ocirc;nus fixado pelo julgador de primeira inst&acirc;ncia. RECURSO PARCIALMENTE PROVIDO.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 1047834-44.2016.8.26.0576; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 23/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESCISÃO DE COMPROMISSO DE COMPRA E VENDA. RETENÇÃO DE VALORES. Cláusula que estabelece a aplicação de multa contratual abusiva. Redução equitativa para 10% dos valores pagos. Percentual que se mostra adequado e razoável para cobrir as despesas administrativas havidas pela vendedora. Montante que deverá ser devolvido de uma única vez. Inteligência das Súmulas 01 e 02 do TJSP. TAXA DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESCISÃO DE COMPROMISSO DE COMPRA E VENDA. RETENÇÃO DE VALORES. Cláusula que estabelece a aplicação de multa contratual abusiva. Redução equitativa para 10% dos valores pagos. Percentual que se mostra adequado e razoável para cobrir as despesas administrativas havidas pela vendedora. Montante que deverá ser devolvido de uma única vez. Inteligência das Súmulas 01 e 02 do TJSP. TAXA DE FRUIÇÃO DO BEM. Descabimento. Ausência de inadimplência dos compradores anterior à rescisão. COMISSÃO DE CORRETAGEM. A partir do momento em que o contrato é aperfeiçoado, mediante o acordo de vontades, o corretor faz jus à comissão, mesmo que futuramente <em>alguma</em> das partes venha a se arrepender da negociação. Inteligência do artigo 725 do Código Civil. Existência de disposição contratual imputando aos compradores o ônus do pagamento da comissão de corretagem na hipótese de rescisão unilateral. JUROS DE MORA. Cuidando-se de pedido de rescisão imotivada de contrato e afastamento de cláusula penal, os juros moratórios devem ser contados a partir do trânsito em julgado. Precedentes do C. STJ. SUCUMBÊNCIA. Ausência de alteração substancial capaz de modificar o ônus fixado pelo julgador de primeira instância. RECURSO PARCIALMENTE PROVIDO.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>38&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722374" cdForo="0" >
										0001114-64.2011.8.26.0300
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Receptação
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722374" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722374);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722374" style="display: none;" >									
	<div id="textAreaDados_10722374" class="mensagemSemFormatacao" >
		*RECEPTA&Ccedil;&Atilde;O &ndash;  Agentes flagrados na posse de ve&iacute;culo objeto de furto, sem documentos &ndash;  Materialidade e autoria devidamente comprovadas, assim como o dolo da conduta &ndash;  Conjunto probat&oacute;rio harm&ocirc;nico e firme para configurar a responsabilidade penal &ndash;  Conduta t&iacute;pica &ndash;  Pena e regime do r&eacute;u Michael criteriosamente estipulado &ndash;  Pena-base do r&eacute;u Gilvan majorada no dobro em raz&atilde;o de seus p&eacute;ssimos antecedentes &ndash;  Presente somente a uma condena&ccedil;&atilde;o anterior &ndash;  Eleva&ccedil;&atilde;o da pena-base em 1/6 que se mostra mais proporcional &ndash;  Adequa&ccedil;&atilde;o da pena &ndash;  Regime intermedi&aacute;rio mantido &ndash;  Recurso do r&eacute;u Gilvan parcialmente provido e apelo do r&eacute;u Michael improvido (voto 33372)*. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0001114-64.2011.8.26.0300; Relator (a):&nbsp;Newton Neves; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro de Jardin&oacute;polis -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 22/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Newton Neves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jardinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*RECEPTAÇÃO –  Agentes flagrados na posse de veículo objeto de furto, sem documentos –  Materialidade e autoria devidamente comprovadas, assim como o dolo da conduta –  Conjunto probatório harmônico e firme para configurar a responsabilidade penal –  Conduta típica –  Pena e regime do réu Michael criteriosamente estipulado –  Pena-base do réu Gilvan majorada no dobro em razão de seus péssimos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*RECEPTAÇÃO –  Agentes flagrados na posse de veículo objeto de furto, sem documentos –  Materialidade e autoria devidamente comprovadas, assim como o dolo da conduta –  Conjunto probatório harmônico e firme para configurar a responsabilidade penal –  Conduta típica –  Pena e regime do réu Michael criteriosamente estipulado –  Pena-base do réu Gilvan majorada no dobro em razão de seus péssimos antecedentes –  Presente somente a uma condenação anterior –  Elevação da pena-base em 1/6 que se mostra mais proporcional –  Adequação da pena –  Regime intermediário mantido –  Recurso do réu Gilvan parcialmente provido e apelo do réu Michael improvido (voto 33372)*. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>39&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10722364" cdForo="0" >
										0033818-02.2014.8.26.0050
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Tráfico de Drogas e Condutas Afins
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10722364" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10722364);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10722364" style="display: none;" >									
	<div id="textAreaDados_10722364" class="mensagemSemFormatacao" >
		TR&Aacute;FICO IL&Iacute;CITO DE ENTORPECENTES &ndash;  Quadro probat&oacute;rio que n&atilde;o traz a necess&aacute;ria certeza quanto &agrave; finalidade mercantil do entorpecente &ndash;  R&eacute;u que se declara usu&aacute;rio de drogas e confessa a propriedade de parte das drogas apreendidas &ndash;  Quantidade pequena de entorpecentes apreendidos que exige prova concreta de atos de mercancia para comprovar o crime de tr&aacute;fico &ndash;  D&uacute;vida remanescente que autoriza a desclassifica&ccedil;&atilde;o para o delito do art. 28 da Lei de Drogas &ndash;  Recurso defensivo parcialmente provido para esse fim o que prejudica o recurso ministerial (voto n. 33433).* &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 0033818-02.2014.8.26.0050; Relator (a):&nbsp;Newton Neves; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Criminal; Foro Central Criminal Barra Funda -&nbsp;30&ordf; Vara Criminal; Data do Julgamento: 22/08/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Newton Neves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Criminal
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>TRÁFICO ILÍCITO DE ENTORPECENTES –  Quadro probatório que não traz a necessária certeza quanto à finalidade mercantil do entorpecente –  Réu que se declara usuário de drogas e confessa a propriedade de parte das drogas apreendidas –  Quantidade pequena de entorpecentes apreendidos que exige prova concreta de atos de mercancia para comprovar o crime de tráfico –  Dúvida remanescente que autoriza a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>TRÁFICO ILÍCITO DE ENTORPECENTES –  Quadro probatório que não traz a necessária certeza quanto à finalidade mercantil do entorpecente –  Réu que se declara usuário de drogas e confessa a propriedade de parte das drogas apreendidas –  Quantidade pequena de entorpecentes apreendidos que exige prova concreta de atos de mercancia para comprovar o crime de tráfico –  Dúvida remanescente que autoriza a desclassificação para o delito do art. 28 da Lei de Drogas –  Recurso defensivo parcialmente provido para esse fim o que prejudica o recurso ministerial (voto n. 33433).* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>40&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10726671" cdForo="0" >
										1015932-86.2015.8.26.0001
									</a>
									<span class="assuntoClasse">&nbsp;
										
											
												Apelação / Compra e Venda
											
											
																					
										
									</span>
									<a class="downloadEmenta" cdAcordao="10726671" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar Inteiro Teor"/> <span class="downloadEmenta">Inteiro Teor</span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10726671);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Ementa sem formatação"/> <span class="textoSemFormatacao">Ementa sem formatação</span>
										






<div id="dadosSemFormatacao_10726671" style="display: none;" >									
	<div id="textAreaDados_10726671" class="mensagemSemFormatacao" >
		COMPRA E VENDA &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  A&Ccedil;&Atilde;O PROCEDENTE &ndash;  ABORDAGEM DE SEGURAN&Ccedil;A DE SUPERMERCADO DENTRO DO ESTABELECIMENTO COMERCIAL &ndash;  DANOS MORAIS CONFIGURADOS &ndash;  QUANTUM INDENIZAT&Oacute;RIO REDUZIDO &ndash;  RECURSO DOS AUTORES N&Atilde;O PROVIDO &ndash;  RECURSO DOS R&Eacute;US PARCIALMENTE PROVIDO  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o 1015932-86.2015.8.26.0001; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/06/2017; Data de Registro: 23/08/2017)<br>
	</div>
</div>

									</a>
								
								
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/06/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de registro:
									</strong>
									23/08/2017
								</td>
							</tr>
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10726671" align="justify">
												<strong>
													Ementa:
												</strong>
												COMPRA E VENDA –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS –  AÇÃO PROCEDENTE –  ABORDAGEM DE SEGURANÇA DE SUPERMERCADO DENTRO DO ESTABELECIMENTO COMERCIAL –  DANOS MORAIS CONFIGURADOS –  QUANTUM INDENIZATÓRIO REDUZIDO –  RECURSO DOS AUTORES NÃO PROVIDO –  RECURSO DOS RÉUS PARCIALMENTE PROVIDO  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="provido">
									<label for="ckTermo2">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="ação">
									<label for="ckTermo3">
										ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="Ação">
									<label for="ckTermo4">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="parte">
									<label for="ckTermo5">
										parte
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Sentença">
									<label for="ckTermo6">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="autos">
									<label for="ckTermo7">
										autos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="sentença">
									<label for="ckTermo8">
										sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="Civil">
									<label for="ckTermo9">
										Civil
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Tribunal">
									<label for="ckTermo10">
										Tribunal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="Código">
									<label for="ckTermo11">
										Código
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="artigo">
									<label for="ckTermo12">
										artigo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="Justiça">
									<label for="ckTermo13">
										Justiça
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="RECURSO">
									<label for="ckTermo14">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="APELAÇÃO">
									<label for="ckTermo15">
										APELAÇÃO
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				21 a 40
			</strong>
			de 282163
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A1" title="Página anterior">
				&lt;
			</a>
		

		
		

		
		
		
			
				
				
					<a name="A1" style="padding-left:4px" >
						1
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						2
					</span>
				
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
				
					<a name="A4" style="padding-left:4px" >
						4
					</a>
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		

		
			<a name="A3" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
